/* Localized versions of Info.plist keys */

CFBundleName = "FWMemView";
CFBundleShortVersionString = "0.4";
CFBundleGetInfoString = "FWMemView version 0.4, Copyright 2004-2006 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004-2006 Apple Computer, Inc.";
